const dataQuiz = {
    'На 1-2 года с целью перепродажи': {
        'answer': `
            <p>
                Сомнительная спекулятивная операция, с возможностью не заработать, а потерять деньги, если ошибиться с проектом.
            </p>
        `
    },
    'На 5-7 лет для сдачи в аренду': {
        'answer': `
            <p>
               Ответ на вопрос "На 5-7 лет для сдачи в аренду"
            </p>
        `
    },
    'Накопления': {
        'answer': `
            <p>
            Покупка недвижимости за собственные средства упрощает сделку и дает более широкие возможности выбора недвижимости. Важно просчитать бюджет покупки с экспертом по недвижимости и помнить, что цены в рекламе порталов завышены на 7-10% от реальных цен сделок.
            </p>
        `
    },
    'Продажа недвижимости': {
        'answer': `
            <p>
            Ваша схема сделки усложняется одновременной продажей недвижимости и покупкой. 90% потребителей самостоятельно не могут провести такую сделку. Вам нужна консультация эксперта по недвижимости.
            </p>
        `
    },
    'Ипотечный займ': {
        'answer': `
            <p>
            Покупка недвижимости с участием ипотечных средств требует наличия накоплений на первоначальный взнос. Оптимальный размер первоначального взноса - 30% от стоимости приобретаемого объекта. Одобрение состоит из двух этапов: 1) одобрение вас как заемщика банком и выделение банком лимита на покупку недвижимости; 2) одобрение объекта покупки отделом риска банков, после оценки и подачи документов по объекту в банк. Важно понимать, что после одобрения вас как заемщика, нельзя брать дополнительные кредиты и открывать кредитные карты. При одобрении объекта, банк снова проверит вас как заемщика. Схемы с завышением стоимости недвижимости, с целью уменьшения первоначального взноса - уголовно наказуемое преступление по статье мошенничество.
            </p>
        `
    },
};


export default dataQuiz;