const dataFaq2 = {
    'Программа 450': {
        additionalTags: {
            'Как подать заявление на выплату 450 тыс. рублей тыс. рублей через Госуслуги': {
                tags: [
                    'Как подать онлайн-заявление на участие в программе помощи многодетным семьям в погашении ипотеки?',
                    'Как заполнить данные о заявителе?',
                    'Как исправить ошибку в личных данных на портале?',
                    'Как заполнить данные о детях?',
                    'Как заполнить заявление, если некоторым детям уже исполнилось 14 лет?',
                    'Как заполнить данные о кредите?',
                    'Как заполнить заявление, если ипотечная квартира находится в залоге у банка?',
                    'Как заполнить заявление, если в залоге у банка находится другое имущество?',
                    'Какие документы необходимо загрузить на портал при подаче онлайн-заявления на выплату?',
                    'Куда направляется заявление после его оформления на портале Госуслуг?',
                    'Как заполнять данные на сайте Госуслуг?',
                ]
            },
            'Помощь многодетным семьям в погашении ипотеки': {
                text: '123'
            }
        },
    },
    questions: {
        'Как подать онлайн-заявление на участие в программе помощи многодетным семьям в погашении ипотеки?': `
            <p>
                Для дистанционной подачи заявления на участие в программе необходимо зарегистрироваться и подтвердить свою учетную запись на портале <a href="#">«Госуслуги».</a>
            </p>
            <p>
                Произвести регистрацию на портале можно несколькими способами. Самый простой и быстрый из них — онлайн-регистрация через свой банк. Такой способ регистрации и подтверждения учетной записи в среднем занимает от 10 минут до 5 дней.
            </p>
            <p>
                Еще один распространенный способ регистрации – МФЦ. Он подойдет тем, у кого нет доступа к интернету.
            </p>
            <p>
                Если процедура регистрации пройдена или у вас уже есть подтвержденная учетная запись, то подать онлайн-заявку на помощь семьям с тремя и более детьми в погашении жилищного займа нужно через услугу «Выплата до 450 тыс. рублей 000 рублей на погашение ипотеки для многодетных родителей».
            </p>
        `,
        'Как заполнить данные о заявителе?': `
            <p>
            Первым действием, которое необходимо совершить при оформлении электронного заявления на выплату многодетным семьям на погашение ипотеки, будет выбор заявителя.
            </p>
            <p>
            Если заявитель является единственным заемщиком по кредитному договору, то ему необходимо выбрать поле «Заемщик». Также этот пункт нужно выбрать, если заявление подает один из созаемщиков по кредиту, например, если ипотека оформлена на супругов. В таком случае после выбора поля «Заемщик», необходимо будет указать того заемщика по кредитному договору, который является родителем (мать или отец) либо усыновителем трех и более детей, один из которых был рожден с 1 января 2019 года по 31 декабря 2023 года.
            </p>
            <p>
            Если заявителем выступает поручитель по кредитному договору, то необходимо выбрать поле «Поручитель». Важно учитывать, что поручители могут подать заявку на выплату только в случае, если договор поручительства был заключен не позднее 29 апреля 2021 года?. Далее к заявке необходимо будет приложить копию паспорта заемщика по кредитному договору.
            </p>
        `,
        'Как исправить ошибку в личных данных на портале?': `
            <p>
            Встречаются ситуации, когда граждане неточно указывают на портале данные своих документов либо забывают обновить личную информацию на Госуслугах после изменения документов, например, в случае потери паспорта или его замены по достижению определенного возраста.
            </p>
            <p>
            Чтобы подача заявления на выплату 450 тыс. рублей многодетным семьям прошла успешно, необходимо сверить данные действующего паспорта заявителя с данными, которые содержатся на портале «Госуслуги». Важно, чтобы все реквизиты в системе посимвольно совпадали с данными в документах.
            </p>
            <p>
            В случае если в форме для заполнения заявления вы обнаружили ошибку в каком-либо из полей, то необходимо внести в них изменения. Для этого в разделе «Подтверждение персональных данных» нужно нажать на кнопку «Редактировать» и внести корректную информацию в соответствующие поля.
            </p>
            <p>
            Когда вы внесли необходимые корректировки и убедились в том, что все данные на портале указаны верно, нужно нажать кнопку «На проверку». До момента подтверждения порталом внесенных изменений подача заявления будет невозможна. Поэтому вам необходимо будет дождаться окончания проверки исправленных данных.
            </p>
        `,
        'ans': `
            <p>

            </p>
        `,
        'ans': `
            <p>

            </p>
        `,
        'ans': `
            <p>

            </p>
        `,
    }
};


export default dataFaq2;
